[
    {
        "id": 1,
        "image": "https://image.freepik.com/free-photo/closeup-shot-lake-marian-mountains-new-zealand_181624-42078.jpg",
        "travelerName": "Adam",
        "email": "xtang@comcast.net",
        "travelLocation": "South Island, New Zealand",
        "description": "New Zealand's South Island overflows with magnificent scenes every step of the way, from sensational mountains to fjords to ice sheets. Here, you can appreciate the mountains of Fiordland National Park, an UNESCO World Heritage Site, from climbing trails or a boat on Milford Sound. Around evening time, excursion to the University of Canterbury's Mount John Observatory to look at the brilliant skies. You can likewise enjoy your inward adrenaline junkie in Queenstown, investigate two of the most available ice sheets on the planet on the island's west coast or test flavorful food and wine in the Marlborough area.",
        "travelCategory": "The Weekend Break",
        "cost": "740.00",
        "address": "South Island, New Zealand",
        "status": "approved"
    },
    {
        "id": 2,
        "image": "https://image.freepik.com/free-photo/famous-eiffel-tower-paris-with-gorgeous-colors_268835-830.jpg",
        "travelerName": "Arvad",
        "email": "jkegl@yahoo.ca",
        "travelLocation": "Paris",
        "description": "The attractive City of Light draws guests from around the globe who come to see notorious attractions like the Eiffel Tower, the Louver and the Arc de Triomphe. Yet, what voyagers truly go gaga for are the city's interesting bistros, energetic business sectors, in vogue shopping locale and obvious je ne sais quoi engage. Get lost meandering along Paris' cobblestone roads, or get a croissant and unwind on the banks of the Seine for quite a long time. Assuming that you're up for a speedy roadtrip, head around 15 miles southwest of the downtown area to another must-see fascination: the Palace of Versailles",
        "travelCategory": "The Package Holiday.",
        "cost": "670.00",
        "address": "Paris",
        "status": "approved"
    },
    {
        "id": 3,
        "image": "https://image.freepik.com/free-photo/sunset-ocean-beautiful-bright-sky-reflection-water-waves_1321-816.jpg",
        "travelerName": "Abir",
        "email": "magusnet@gmail.com",
        "travelLocation": "Bora Bora",
        "description": "What this little French Polynesian island might need size it compensates for in sheer tropical excellence. Here, you'll track down pleasant sea shores, rich wildernesses and lavish retreats. The island's lethargic well of lava, Mount Otemanu, makes for an incredible photograph operation or testing climb, and the cordial Bora local people can assist you with getting a brief look at the island's best sights during a rough terrain trip. To unwind, head to Matira Beach for completely clear water and delicate sand. Albeit an outing to Bora is extravagant, most voyagers say it merits each penny.",
        "travelCategory": "The Group Tour.",
        "cost": "480.00",
        "address": "Bora Bora",
        "status": "approved"
    },
    {
        "id": 4,
        "image": "https://image.freepik.com/free-photo/beautiful-scenery-sharp-rock-formations-beach-cloudy-sky-hawaii_181624-7461.jpg",
        "travelerName": "Ahascharah",
        "email": "tbusch@icloud.com",
        "travelLocation": "Maui",
        "description": "Regardless of whether you're driving along the Road to Hana, partaking in a higher perspective of the rich shoreline from a helicopter, swimming with ocean turtles or basically unwinding on the Hawaiian island's honey-or dark hued sea shores, you'll observe that Maui is not normal for some other tropical objective. Try not to pass up on an opportunity to visit Haleakala National Park, which is home to the world's biggest lethargic well of lava. You ought to likewise go to a luau for a portion of nearby culture and a sample of Hawaiian strengths like poi, jab and mahimahi",
        "travelCategory": "Long Term Slow Travel.",
        "cost": "460.00",
        "address": "Maui",
        "status": "approved"
    },
    {
        "id": 5,
        "image": "https://image.freepik.com/free-photo/beautiful-tropical-beach-sea-with-coconut-palm-tree-paradise-island_74190-2206.jpg",
        "travelerName": "Ahim",
        "email": "shrapnull@mac.com",
        "travelLocation": "Tahiti",
        "description": "Go to this island - the biggest in French Polynesia - on the off chance that you've been longing for an excursion spent lazing in a rich overwater lodge. Past the luxurious hotels, Tahiti flaunts dark sand sea shores, a clamoring capital and prime swimming and riding conditions. Assuming you're searching for more social encounters, look at a portion of the island's antiquated sanctuaries or shop at its conventional covered business sectors. To set aside cash, select to remain in a get-away rental",
        "travelCategory": "The Weekend Break",
        "cost": "270.00",
        "address": "Tahiti",
        "status": "approved"
    },
    {
        "id": 6,
        "image": "https://image.freepik.com/free-photo/nature-paradise-landscape-caribbean-maldives_1203-5348.jpg",
        "travelerName": "Aniveshak",
        "email": "caidaperl@outlook.com",
        "travelLocation": "St. Lucia",
        "description": "Dabbed with extravagant shop lodgings, this Caribbean objective is tailor-made for lovebirds and thrill seekers. Those looking for unwinding will think that it is on the island's untainted coastlines (explicitly Reduit Beach and Anse Chastanet). In the interim, experience searchers can test their cutoff points climbing the Pitons or zip lining through the Chassin district's rainforest. The dry season, December to April, is the most famous (and costly) an ideal opportunity to visit, however frugal voyagers can observe wonderful climate and less expensive room rates assuming that they show up in May or June.",
        "travelCategory": "The Package Holiday.",
        "cost": "590.00",
        "address": "St. Lucia",
        "status": "approved"
    },
    {
        "id": 7,
        "image": "https://image.freepik.com/free-photo/famous-tower-bridge-evening-london-england_268835-1390.jpg",
        "travelerName": "Brendan",
        "email": "shang@sbcglobal.net",
        "travelLocation": "London",
        "description": "London is a world unto itself. The diverse areas, which are home to a mix of authentic tourist spots and cutting edge attractions, can keep you involved for a really long time. In the event that it's your first time in London, plan to visit the Tower of London, Tate Modern, Buckingham Palace or the British Museum prior to plunking down to an exemplary evening tea. The best an ideal opportunity to head out to London is during the hotter months, however be cautioned that this is additionally the most active and most costly season",
        "travelCategory": "The Group Tour.",
        "cost": "700.00",
        "address": "London",
        "status": "approved"
    },
    {
        "id": 8,
        "image": "https://image.freepik.com/free-photo/famous-duomo-sunrise-milan-europe_268835-1108.jpg",
        "travelerName": "Bahis",
        "email": "pioneerchilly@msn.com",
        "travelLocation": "Rome",
        "description": "Situated in southern Thailand, Phuket offers something for everybody, particularly spending plan disapproved of voyagers. Exercises like spa medicines and boat visits accompany low sticker prices, as do facilities. For staggering landscape, look at the limestone precipices of Phang Nga Bay and parlor on Phuket's flawless white sand sea shores (Freedom Beach and Bangtao Beach are two guest top choices). Other must-sees incorporate Wat Chalong Temple and the Big Buddha. When the sun sets, participate in the island's exuberant nightlife scene",
        "travelCategory": "Long Term Slow Travel.",
        "cost": "380.00",
        "address": "Rome",
        "status": "approved"
    },
    {
        "id": 9,
        "image": "https://image.freepik.com/free-photo/ayutthaya-historical-park-wat-chaiwatthanaram-buddhist-temple-thailand_335224-1001.jpg",
        "travelerName": "Charaka",
        "email": "tendacidic@sbcglobal.net",
        "travelLocation": "Phuket",
        "description": "Situated in southern Thailand, Phuket offers something for everybody, particularly spending plan disapproved of voyagers. Exercises like spa medicines and boat visits accompany low sticker prices, as do facilities. For dazzling view, look at the limestone precipices of Phang Nga Bay and parlor on Phuket's lovely white sand sea shores (Freedom Beach and Bangtao Beach are two guest top picks). Other must-sees incorporate Wat Chalong Temple and the Big Buddha. When the sun sets, partake in the island's exuberant nightlife scene.",
        "travelCategory": "Volunteer Travel.",
        "cost": "480.00",
        "address": "Phuket",
        "status": "approved"
    },
    {
        "id": 10,
        "image": "https://image.freepik.com/free-photo/tokyo-cityscape-night-japan_335224-27.jpg",
        "travelerName": "Christopher",
        "email": "tendacidic@sbcglobal.net",
        "travelLocation": "Tokyo",
        "description": "Spotted with sumptuous store lodgings, this Caribbean objective is tailor-made for lovebirds and thrill seekers. Those looking for unwinding will think that it is on the island's pristine coastlines (explicitly Reduit Beach and Anse Chastanet). In the mean time, experience searchers can test their cutoff points climbing the Pitons or zip lining through the Chassin area's rainforest. The dry season, December to April, is the most famous (and costly) an ideal opportunity to visit, however thrifty voyagers can observe brilliant climate and less expensive room rates assuming that they show up in May or June",
        "travelCategory": "The Weekend Break",
        "cost": "520.00",
        "address": "Tokyo",
        "status": "approved"
    },
    {
        "id": 11,
        "image": "https://image.freepik.com/free-photo/beautiful-scenery-summit-mount-everest-covered-with-snow-white-clouds_181624-21317.jpg",
        "travelerName": "Cliff",
        "email": "preoccupiedtoni@gmail.com",
        "travelLocation": "Glacier National Park",
        "description": "Snow-covered pinnacles and sky blue lakes are only two motivations behind why Glacier National Park is one of America's most striking parks. There are in excess of 700 miles of climbing trails in this Montana park, in addition to 13 assigned regions for setting up camp. In winter, voyagers can appreciate snowshoeing and skiing, while summer is when travelers can swim and whitewater boating, among other famous exercises. For those who'd prefer respect their environmental elements from their vehicle, a beautiful drive along Going-to-the-Sun Road can't be missed.",
        "travelCategory": "The Package Holiday.",
        "cost": "620.00",
        "address": "Glacier National Park",
        "status": "approved"
    },
    {
        "id": 12,
        "image": "https://image.freepik.com/free-photo/barcelona-city-night_1398-4297.jpg",
        "travelerName": "Csaba",
        "email": "pennyhermit@comcast.net",
        "travelLocation": "Barcelona",
        "description": "This Spanish city is a dining experience for the eyes: Visitors can stroll past middle age engineering in the Barri Gòtic, snap photographs of the many-sided Basilica de la Sagrada Família and wonder about Antoni Gaudí's capricious manifestations in Park Güell. La Barceloneta ocean side and the Parc de la Ciutadella are ideal puts to relax on a bright day prior to looking at the cafés and bars along Las Ramblas, which hums at the entire hours of the evening. For explorers who need to see Barcelona from a higher place, journey up Mount Tibidabo or to the Bunkers del Carmel.",
        "travelCategory": "The Group Tour.",
        "cost": "650.00",
        "address": "Barcelona",
        "status": "approved"
    },
    {
        "id": 13,
        "image": "https://image.freepik.com/free-photo/blue-villa-beautiful-sea-hotel_1203-5316.jpg",
        "travelerName": "Dolen",
        "email": "openbeloved@mac.com",
        "travelLocation": "Maldives",
        "description": "It isn't modest or simple to reach, however this disconnected heaven between the Arabian and Laccadive oceans is the embodiment of a fantastic tropical get-away. In this South Asian objective, which is comprised of in excess of 1,000 islands, covered rooftop cottages sit above perfectly clear greenish blue waters, giving simple water access and a heartfelt climate. Fill your days with ocean side outings, spa medicines and swimming or scuba jumping outings. On the off chance that restlessness sets in, visit the capital, Malé, where you'll track down memorable mosques and outside business sectors",
        "travelCategory": "Long Term Slow Travel.",
        "cost": "550.00",
        "address": "Maldives",
        "status": "approved"
    },
    {
        "id": 14,
        "image": "https://image.freepik.com/free-photo/mesmerizing-view-lake-louise-banff-national-park-alberta-canada_181624-46742.jpg",
        "travelerName": "Doran",
        "email": "sorrowfay@protonmail.com",
        "travelLocation": "Banff",
        "description": "An Alberta town brimming with acclaimed eateries, distilleries, shops and craftsmanship displays, Banff makes for an intriguing get-away in each season. Travelers can go through their days climbing, unwinding in underground aquifers and drifting on the lakes. Banff's area inside the Canadian Rockies likewise makes it simple for guests to get to Banff National Park, which brags a few the world's most excellent vistas. Inside the recreation area, explorers can appreciate clearing perspectives on the Bow Valley from the Banff Gondola or while schussing the slants at the recreation area's three ski resorts",
        "travelCategory": "Volunteer Travel.",
        "cost": "450.00",
        "address": "Banff",
        "status": "approved"
    },
    {
        "id": 15,
        "image": "https://image.freepik.com/free-photo/nyc-aerial-view-new-york-city-night_181624-45081.jpg",
        "travelerName": "Dwade",
        "email": "insecureferd@yahoo.com",
        "travelLocation": "New York City",
        "description": "New York City has boundless metropolitan undertakings: You can meander through Central Park, visit craftsmanship displays at the Met, get a Broadway show or examine SoHo's sleek stores. Around evening time, appreciate Manhattan's sparkling high rises from the highest point of the Empire State Building or the roof bar of a stylish shop inn. Foodies will likewise see the value in the Big Apple's unending café choices. To test a touch of everything, consider pursuing a food visit",
        "travelCategory": "The Weekend Break",
        "cost": "900.00",
        "address": "New York City",
        "status": "approved"
    },
    {
        "id": 16,
        "image": "https://image.freepik.com/free-photo/beautiful-view-beach-with-times-during-sunset_181624-35954.jpg",
        "travelerName": "Emin",
        "email": "kateshy@msn.com",
        "travelLocation": "Bali",
        "description": "Peaceful sanctuaries and excellent sea shores are the greatest attracts to this rich Indonesian heaven. Also we truly do mean rich - the locale's famously saturated wet season is best kept away from by arranging a visit among April and October. Separate your ocean side time with a visit to the town of Kintamani, home to a transcending (and dynamic) spring of gushing lava, just as an enormous lake. In the event that you're needing an adrenaline rush, lease a bike and zoom around the island, or jump on one of Bali's many swings to take off above rice patios and wildernesses.",
        "travelCategory": "The Package Holiday.",
        "cost": "700.00",
        "address": "Bali",
        "status": "approved"
    },
    {
        "id": 17,
        "image": "https://image.freepik.com/free-photo/beautiful-shot-desert-big-cliff-sunny-day_181624-2873.jpg",
        "travelerName": "Faramund",
        "email": "jogplush@optonline.net",
        "travelLocation": "Grand Canyon",
        "description": "Estimating approximately 277 miles in length, 18 miles wide and a mile down, the Grand Canyon offers a lot of open air exercises for everybody from jet-setters to experience addicts. Climb along the public park's well known Rim and Bright Angel trails for unrivaled vistas, cool off with a whitewater boating journey down the Colorado River or view the emotional Arizona scene from above during a helicopter visit. Assuming you're feeling particularly trying, pursue a skydiving trip over the gulch.",
        "travelCategory": "The Group Tour.",
        "cost": "1000.00",
        "address": "Grand Canyon",
        "status": "approved"
    },
    {
        "id": 18,
        "image": "https://image.freepik.com/free-photo/sydney-opera-house-near-beautiful-sea-clear-blue-sky_181624-8472.jpg",
        "travelerName": "Faron",
        "email": "caringjojo@icloud.com",
        "travelLocation": "Sydney",
        "description": "Sydney offers something beyond a confounding cluster of milestones, like the Sydney Opera House, Mrs. Macquarie's Chair and the Sydney Harbor Bridge. This Australian city flaunts a warm, bright environment that is great for unwinding or surfing at widely acclaimed sea shores like Coogee, Bondi and Manly. Sydney additionally offers an extensive rundown of occasional occasions, including shows and food celebrations. No visit would be finished without visiting exhibition halls like the Hyde Park Barracks Museum and the Australian Museum to get an outline of the city's set of experiences and culture",
        "travelCategory": "Long Term Slow Travel.",
        "cost": "1200.00",
        "address": "Sydney",
        "status": "approved"
    },
    {
        "id": 19,
        "image": "https://image.freepik.com/free-photo/bird-s-eye-view-breathtaking-mountain-machu-picchu-peru_181624-10826.jpg",
        "travelerName": "Farren",
        "email": "katiparanoid@outlook.com",
        "travelLocation": "Machu Picchu",
        "description": "A visit to the Lost City of the Incas isn't for weak willed, yet it is frequently portrayed as an extraordinary encounter (when you adapt to the height). While the four-day climb along the Inca Trail is testing, showing up at the Peruvian site during dawn is certainly worth the work, as per past voyagers. In the event that you're not up for the trip, you can likewise jump on a PeruRail train to the mountain base for a simpler course to the top.",
        "travelCategory": "Volunteer Travel.",
        "cost": "850.00",
        "address": "Machu Picchu",
        "status": "approved"
    },
    {
        "id": 20,
        "image": "https://image.freepik.com/free-photo/dubai-skyline-downtown-skyscrapers-sunset-modern-architecture-concept-with-highrise-buildings-world-famous-metropolis-united-arab-emirates_231208-7629.jpg",
        "travelerName": "Gypsy",
        "email": "dickonsecretive@yahoo.ca",
        "travelLocation": "Dubai",
        "description": "Dazzling Persian Gulf sees, heart-siphoning exercises and chronicled tourist spots look for you in Dubai. This Middle Eastern city is loaded up with a portion of the world's generally eminent and remarkable attractions, including the Burj Khalifa, the Dubai Mall and indoor Ski Dubai. However, the city actually clutches its legacy, as found in the Bastakiya Quarter and the customary Gold and Spice souks. At the point when you really want a break from the rushing about of the city, head to a sandy shore like Jumeirah Beach, Sunset Beach or Al Mamzar Beach Park.",
        "travelCategory": "The Weekend Break",
        "cost": "1500.00",
        "address": "Dubai",
        "status": "approved"
    },
    {
        "travelLocation": "Cox Bazar",
        "address": "Kolatoli Beach, Cox Bazar",
        "image": "https://image.freepik.com/free-photo/sunset-with-sea-beach_74190-3834.jpg",
        "travelCategory": "The Weekend Break",
        "travelerName": "Fahim",
        "email": "fahim20@gmail.com",
        "cost": "200",
        "description": "Cox’s Bazar is a town on the southeast coast of Bangladesh. It’s known for its very long, sandy beachfront, stretching from Sea Beach in the north to Kolatoli Beach in the south. Aggameda Khyang monastery is home to bronze statues and centuries-old Buddhist manuscripts. South of town, the tropical rainforest of Himchari National Park has waterfalls and many birds. North, sea turtles breed on nearby Sonadia Island. ",
        "status": "pending"
    }
]